alacritty
arandr
archiso
arj
autoconf
automake
base
binutils
bison
brightnessctl
cava
cmake
cmatrix
code
dhclient
dhcpcd
dialog
discord
droidcam
electron
fakeroot
feh
firefox
flex
gcc
gimp
git
go-tools
google-chrome
gparted
grub
htop
imagemagick
imv
inkscape
komorebi
libc++
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
linux-lts-headers
lxappearance
lzop
m4
make
mplayer
nano
nasm
neofetch
nerd-fonts-ubuntu-mono
net-tools
netctl
network-manager-applet
networkmanager
nodejs
nomacs
notification-daemon
noto-fonts
npm
ntfs-3g
ntp
obconf
obs-studio
openbox
os-prober
p7zip
package-query
pacman-contrib
pacmatic
patch
pavucontrol
pcmanfm
picom
pkgconf
psutils
pulseaudio
pycharm-community-edition
python-pip
qtile
redshift
rofi
scrot
shantz-xwinwrap-bzr
subversion
sudo
texinfo
thunar
tint2
trayer
ttf-dejavu
udiskie
unrar
unzip
v4l2loopback-dkms
v4l2loopback-utils
vifm
vlc
volumeicon
which
xf86-video-vesa
xlockmore
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yaourt
yasm
yay
zenity
zip
